<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
    <head>
        <title>OpenStreetMap: Pressemitteilung 2008-10-24</title>
        <meta http-equiv="content-type" content="text/html; charset=utf-8" />
        <meta name="Content-Language" content="de" />
        <link rel="stylesheet" type="text/css" href="/css/common.css" />
        <link rel="stylesheet" type="text/css" href="/css/other.css" />
        <link rel="shortcut icon" href="/img/favicon.png" />
    </head>
    <body>

        <div class="menu">
            <a href="/news.html">News</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/karte.html">Karte</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/faq.html">FAQ</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="http://wiki.openstreetmap.org/wiki/Hauptseite">Wiki</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/community.html">Community</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/aktionen.html">Aktionen</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/events.html">Events</a> <img src="/img/bullet.gif" width="7" height="9" alt="|"/>
            <a href="/kontakt.html">Kontakt</a>
        </div>

        <div class="left">
            <a href="/index.html"><img src="/img/logolinks.png" alt="OpenStreetMap" width="86" height="400"/></a>
        </div>

        <div class="main" id="main">
            <img id="border-tl" src="/img/border-tl.gif" alt="" width="10" height="10"/>
            <img id="border-tr" src="/img/border-tr.gif" alt="" width="10" height="10"/>
            <img class="deco" src="/img/presse.png" alt=""/>
            <div id="content">
<a href="http://wiki.openstreetmap.org/w/images/4/40/OSM_Pressemeldung_Hamburg.pdf">Pressemitteilung als PDF-Datei</a>

                <h1>Hamburg als erste deutsche Gro&szlig;stadt vollst&auml;ndig in der freien Weltkarte von OpenStreetMap </h1>

                <h2>Pressemitteilung der Hamburger OpenStreetMap Community  vom 24.10.2008</h2>
<b>
<ul>
<li>Abgleich mit Stra&szlig;enverzeichnis ergibt 99,8 % &Uuml;bereinstimmung </li>
<li>rund 300 Hamburger arbeiten in ihrer Freizeit an der Wikipedia-&auml;hnlichen Karte </li>
<li>hohe Pr&auml;zision, Aktualit&auml;t und vielf&auml;ltige Anwendungsm&ouml;glichkeiten. </li>
</ul>
</b>
<p>
 Seit heute sind die &uuml;ber 8000 Stra&szlig;en Hamburgs bei OpenStreetMap (OSM) erfasst. 
 Damit ist Hamburg die erste deutsche Gro&szlig;stadt, deren Stra&szlig;ennetz nachweislich vollst&auml;ndig in der gr&ouml;&szlig;ten frei verf&uuml;gbaren Weltkarte erfasst wurde.
 Zur &Uuml;berpr&uuml;fung der Vollst&auml;ndigkeit der Hamburger Stra&szlig;en wurde eine Liste von OpenStreetMap mit dem Hamburger Stra&szlig;en- und Gebietsverzeichnis des Statistik-Amts Nord abgeglichen. Der Abgleich ergab eine &Uuml;bereinstimmung von 99,8 %. </p>
<p> Sven Anders, Pionier der Hamburger OSM-Community: "Wir freuen uns, mit der Vervollst&auml;ndigung des Hamburger Stra&szlig;ennetzes nach zweieinhalb Jahren einen ersten Meilenstein erreicht zu haben. Zwar gibt es noch Ungenauigkeiten und Fehler, aber nur bei OpenStreetMap kann jeder solche Dinge unmittelbar berichtigen."</p>
<p>Arbeitslos werden die Hamburger Projektmitglieder vorerst wohl nicht. "Es gibt noch viel zu tun, uns liegen vor allem die kleinen Fu&szlig;- und Radwege am Herzen. Auch im Umland von Hamburg gibt es noch viele wei&szlig;e Flecken", erl&auml;utert Anders.</p>
<p> OpenStreetMap ist ein internationales Projekt zum Aufbau einer freien, offenen Datenbank mit Kartendaten der gesamten Erde. Eine weltweite Gemeinschaft von fast siebzigtausend freiwilligen Kartographen, den "Mappern", arbeitet an der Erstellung und Verbesserung des Inhalts nach dem Prinzip der freien Enzyklop&auml;die Wikipedia. </p>
<p>Im Gegensatz zu kommerziellen Kartenangeboten sind s&auml;mtliche Kartendaten freiz&uuml;gig verwendbar und k&ouml;nnen von jedermann bearbeitet und nach eigenen W&uuml;nschen aufbereitet werden. So gibt es neben verschiedenen Varianten von &Uuml;bersichtskarten z. B. auch spezielle Karten f&uuml;r Fahrradfahrer. Unternehmen oder Gemeinden k&ouml;nnen OpenStreetMap mit ihren Daten erg&auml;nzen und das Gesamtwerk nach ihren Bed&uuml;rfnissen anpassen und nutzen.</p>
<p> Die zu Grunde liegende Lizenz verlangt bei einer Verwendung der Daten lediglich die Nennung von OpenStreetMap als Quelle und setzt voraus, dass Kopien und bearbeitete Werke ebenfalls unter einer freien Lizenz stehen. </p>
<p> OSM wurde im Juli 2004 in England von Steve Coast ins Leben gerufen. Technische Grundlage der Mapper sind GPS-Ger&auml;te, mit denen Orte und Wege satellitengest&uuml;tzt erfasst und anschlie&szlig;end in eine zentrale Datenbank eingegeben werden. Zus&auml;tzlich ist es m&ouml;glich, auf Basis freigegebener Satellitenbilder zu kartographieren. Erg&auml;nzt werden alle diese Daten durch vor Ort gewonnene Informationen &uuml;ber Stra&szlig;ennamen und andere Eigenschaften.</p>
<p>Die Hamburger OpenStreetMapper treffen sich einmal im Monat zu einem Stammtisch. Neue Mapper und Interessierte sind jederzeit herzlich eingeladen.</p>
<p> Eine Karte und allgemeine Informationen zum Projekt finden sich unter <a href="http://www.openstreetmap.de">http://www.openstreetmap.de</a>.</p>
<p>
&Uuml;ber ein Belegexemplar an:
<pre> Sven Anders
 Neehusenstra&szlig;e 11a
 21147 Hamburg
 belegexemplar@sven.anders.im
</pre>
w&uuml;rden wir uns freuen.
</p>
                <h3>Weitere Informationen</h3>
                <ul>
                <li><a href="http://www.openstreetmap.de/">www.openstreetmap.de</a> - Webseite des Projekts in Deutschland</li>
                <li><a href="http://www.openstreetmap.de/schaufenster/">Schaufenster</a> - Projektbeispiele</li>
<li><a href="http://wiki.openstreetmap.org/wiki/Hamburg/Hamburg-Stat/Presseerklaerung">Weiterf&uuml;hrende Informationen zum Datenabgleich, dem OSM-Projekt und interessante Links</a>
                </ul>

                <h3>Informationen f&uuml;r die Presse</h3>
                <ul>
                <li>Sven Anders, Telefon 040 41927889 </li>
		<li>Michael B&uuml;ge, Telefon 0163 164 3008 </li>
                <li>Kontakte in Deutschland finden Sie auf <a href="http://www.openstreetmap.de/kontakt.html">www.openstreetmap.de/kontakt.html.</a></li>
                </ul>

            </div>
        </div>
        <div class="footer">
            <a href="/impressum.html">Impressum</a>
        </div>

    </body>
</html>
